<?php

return [
            1000 => 'Что-то пошло не так',
            1001 => 'Вы не можете совершить данное действие',
            1002 => 'Неверно указан метод запроса',
            1003 => 'У Вас нет нужных ролей',
            1004 => 'Успешно',            
            1006 => 'The notification server is disabled',
            1007 => 'Файл не существует',
            1008 => 'Перейдите по ссылке чтобы подтвердить Ваш email адрес',
            1009 => 'Подтверждение Email адреса',
            1010 => 'Укажите код чтобы подтвердить Ваш email адрес',
            1011 => 'Произошла ошибка, обратитесь к администратору',
            1013 => 'Подтвердите, что это Вы',
            1014 => 'Вы выбрали этот адрес электронной почты в качестве Вашего логина в сервисе. Чтобы подтвердить, что указанный адрес принадлежит именно Вам, введите в приложении код, указанный ниже.',
            1015 => 'ПЕсли вы не регистрировались в сервисе, просто проигнорируйте данное письмо.',
];